export const ACTS = [
  "Вагинальный секс",
  "Анальный секс",
  "Минет (Оральный)",
  "Куннилингус (Оральный)",
  "Двойное проникновение (DP)",
  "Двойной вагинальный",
  "Тройное проникновение",
  "Римминг (Делать)",
  "Римминг (Получать)",
  "Фейсситтинг",
  "Окончание на лицо",
  "Глубокая глотка",
  "Футфетиш",
  "Титджоб",
  "Удушение / Игры с дыханием",
  "Порка"
];

export const ACCESSORIES = [
  "БДСМ Бандаж",
  "Веревки / Шибари",
  "Маска на глаза",
  "Кнут / Стек",
  "Дилдо (Реалистичный)",
  "Дилдо (Стеклянный)",
  "Два Дилдо",
  "Вибратор (Wand)",
  "Вибратор (Rabbit)",
  "Womanizer",
  "Анальная пробка",
  "Анальные бусы",
  "Смазка (Вагинальная)",
  "Смазка (Анальная)",
  "Секс-машина",
  "Латексный костюм",
  "Ошейник и Поводок",
  "Кляп (Шар)",
  "Кляп (Кольцо)"
];

export const TONES = [
  "Доминирующий (Жесткий)",
  "Доминирующий (Мягкий)",
  "Сабмиссив / Умоляющий",
  "Романтичный и Нежный",
  "Грубый и Животный",
  "Дразнящий / Отказ",
  "Вуайеризм",
  "Инструктаж",
  "Темный / Порочный"
];